{"title": "Прайс-лист криостудии Life Energy", "rating": "4.3", "phone": "tel:+79805592838", "address": "Воронеж,  noindexПушкинская/noindex улица,  10, вход со двора", "lonlat": ["39.195124999999997", "51.660988000000003"], "work_time": "Время работыПн-Сб: 10:00—20:00по предварительной записи: пн-сб ", "price": "высокая", "price_list": [{"name": "Чистка кожи", "min-price": " ≈ 1500", "max-price": " "}, {"name": "Массаж лица", "min-price": "800", "max-price": "—1000"}, {"name": "Массаж спины", "min-price": " ≈ 1000", "max-price": " "}], "stuff_list": [], "site": "http://zoon.ru/redirect/?to=https%3A%2F%2Flevrn.ru%2F&hash=84267a25efc183a4848da15dfa2ab957&from=53a3ad2d40c088d45b8b456d.ed83&ext_site=ext_site&backurl=https%3A%2F%2Fvoronezh.zoon.ru%2Fbeauty%2Fkriostudiya_life_energy%2F", "reviews": [{"rating": " ", "name": "Анонимный пользователь", "comment": "Очень шикарная процедура, всем советую ее пройти, посещали на Шишкова 70а, это СУПЕР!!!!!"}, {"rating": " ", "name": "Ольга", "comment": "Всем, Нашим, любимым клиентам. Поменялся телефон 89805592838. Звоните, записывайтесь."}, {"rating": " ", "name": "Криостудия \"Life Energy\"", "comment": "Краснополянская натуральная косметика в КРИОСТУДИИ LIFE ENERGY!!!МЫЛО «КОНФЕТТИ» Это яркое, похожее на леденец мыло на основе группы натуральных масел — отличный способ побаловать кожу и зарядиться положительными эмоциями. Полезные свойства: нежно очищает кожу; смягчает и улучшает ее эластичность; выравнивает структуру; минимизирует раздражения; влияет на скорость регенерации кожных покровов после бритья и других травм; питает витаминным комплексом (А, В, Е); тонизирует; помогает сохранять естественную красоту и здоровье. Активные ингредиенты:… — Читать дальше сухие сливки стабилизируют выработку подкожного жира, помогают устранить жирный блеск, защищают от негативного влияния ультрафиолета, принимают участие в продуцировании коллагена; оливковое масло помогает коже сохранить влагу, нейтрализует воздействие вредных радикалов, способствует обновлению эпидермиса, оказывает тонизирующее воздействие; мед стягивает поры, проявляет антисептические качества, помогает в борьбе с воспалениями МЫЛО «LOVE IS» Необыкновенная мягкость, тонкий аромат и красивый внешний вид являются главными характеристиками этого сорта мыла. Полезные свойства: мягко очищает; питает, смягчает и тонизирует; делает кожу мягкой и бархатистой; ускоряет восстановление после повреждений; способствует повышению эластичности кожи; разглаживает кожу и снимает раздражение; активизирует клеточное дыхание. Активные ингредиенты: оливковое масло насыщает витамином Е, помогает организму вырабатывать коллаген, возвращает упругость и мягкость, восстанавливает липидный обмен; сухие сливки обогащают кожу жирными кислотами, создают защитный барьер от ультрафиолетовых лучей, стимулируют обновление клеток кожи; мед увлажняет, улучшает кровообращение и отток лимфы, смягчает кожу. Способ применения: Вспеньте, нанесите массажными движениями на влажную кожу, тщательно смойте. "}, {"rating": " ", "name": "Криостудия \"Life Energy\"", "comment": "Краснополянская натуральная косметика в КРИОСТУДИИ LIFE ENERGY!!!МЫЛО «ВОСТОЧНОЕ» Основными ингредиентами этого сорта мыла стали курага и чернослив, обладающие питательными и тонизирующими свойствами. Полезные свойства: бережно удаляет загрязнения; повышает жизненный тонус кожи; способствует восстановлению упругости; способствует борьбе с пигментацией; улучшает восстановительные процессы после контакта с агрессивной средой; обладает антисептическим эффектом; смягчает сухие участки; способствует замедлению возрастных изменений; способствует улу… — Читать дальшечшению эластичности; минимизирует раздражения. Активные ингредиенты: курага и чернослив являются источниками витаминного комплекса А, С, В1, В2 и Р, питают кожу и возвращают ей упругость и свежесть; облепиховое масло останавливает воспалительные процессы, помогает коже восстановиться после взаимодействия с высокой или низкой температурой; масло косточек абрикоса оказывает омолаживающее действие благодаря богатому содержанию аминокислот; эфирное анисовое масло тонизирует. МЫЛО «ГЛИНТВЕЙН» Этот сорт мыла включает ингредиенты напитка «Глинтвейн», обладающие не только приятным пряным ароматом, но и уникальными косметическими свойствами. Полезные свойства: бережно удаляет загрязнения; не пересушивает; смягчает ороговевший слой; способствует быстрому восстановлению повреждений; помогает коже оставаться гладкой и приятной наощупь; борется с первыми проявлениями «апельсиновой корки»; повышает упругость кожного покрова; замедляет возрастные изменения; помогает в борьбе с пигментными пятнами и веснушками. Активные ингредиенты: вино с высоким содержанием антиоксидантов оказывает помощь в синтезировании коллагена и приостанавливает старение; измельченная корица выравнивает тон, стимулирует кровообращение; гвоздика обеззараживает; мед смягчает и тонизирует уставшую от внешнего воздействия кожу; эфирные масла лимона, апельсина, гвоздики, корицы помогают в борьбе с пигментными пятнами, веснушками, а также первыми проявлениями целлюлита. Способ применения: Вспеньте, нанесите массажными движениями на влажную кожу, тщательно смойте. "}, {"rating": " ", "name": "Криостудия \"Life Energy\"", "comment": "НАТУРАЛЬНАЯ КОСМЕТИКА SEVERYANKA PROFESSIONAL (18.10.2019):АКЦИЯ В ЧЕСТЬ ПЯТИЛЕТИЯ БРЕНДА #SEVERYANKA PROFESSIONALМИНУС 10 ЛЕТ набор из 10 шт биоцеллюлозных масок от Severyanka Professional В честь 5 летия бренда Severyanka Professional объявляем акцию на лимитированный выпуск набора биоцеллюлозных масок «МИНУС 10 ЛЕТ» Акция продлиться до 31.12.2019 Стоимость набора по акции всего 4000 рублей за 10 штук, вместо 8000. Это ниже даже последней оптовой цены для крупных клиентов. Состав набора Маска биоцеллюлозная «Увлажняющая» — 3 шт Маска биоцел… — Читать дальшелюлозная «Лифтинг» — 3 шт Маска биоцеллюлозная «Антивозрастная» — 3 шт + 1 маска в режими ротации – 1 штПодробнее здесь ИНТЕРНЕТ-МАГАЗИН E-MAIL: info@severyankapro.ru Тел/ Whatsapp / Viber: +7 (980) 559-28-38 # biomaska "}], "images": [], "promos": [], "tags": ["Салоны красоты и СПА"], "witget": "no"}