{"title": "Другие салоны красоты и спа, которые мы рекомендуем", "rating": "5", "phone": "tel:+73422668899", "address": "Пермь, Гашкова, 23а, 2 этаж", "lonlat": ["56.351188999999998", "58.062308999999999"], "work_time": "Время работыПн-Пт: 09:00—20:00; Сб-Вс: 09:00—17:00 ", "price": 0, "price_list": [], "stuff_list": [], "site": "http://zoon.ru/redirect/?to=https%3A%2F%2Fvk.com%2Fclub151410038&hash=91e9c37477f681960ca0bd52d2ed68c2&from=54665b7d40c088ee5a8cb108.dfcd&ext_site=ext_vk&backurl=https%3A%2F%2Fperm.zoon.ru%2Fbeauty%2Fparikmaherskaya_angelina%2F", "reviews": [{"rating": " ", "name": "Marina M", "comment": "Очень хорошие администраторы"}, {"rating": " ", "name": "Marina M", "comment": "Шикарные ногти такие может делать толька мастер по маникюру Юля (не пожалеете)"}, {"rating": " ", "name": "Руслана", "comment": "Здравствуйте, скажите пожалуйста сколько стойт маникюр от какой суммы?"}, {"rating": " ", "name": " ", "comment": "Здравствуйте. Маникюр от 350 руб"}, {"rating": " ", "name": "", "comment": "Основные принципы для всех стрижек, которые помогут сделать прямоугольное лицо более овальным, совершенным: Многослойная прическа, слои – правило № 1. Это основа для конструирования стрижки вокруг длинного угловатого лица. Работать на нужный эффект объема и расширения будут только легкие перистые кончики волос. Тупые, плоско и равномерно срезанные края еще больше утяжелят нижнюю часть лица. Уменьшение длины лица за счет лба. Лоб закрываем челкой, линию роста волос оставляем не видной, так удлиненное лицо кажется короче. Создаем ширину и… — Читать дальше объем по бокам. Завитки, волны, ровные нижние линии и горизонтальные слои создают иллюзию ширины. Избегаем: объема сверху, длинных прямых волос вдоль лица, конских хвостов, высоких зачесанных причесок. При окрашивании создаем переход тонов, амбре. Легкие осветленные концы не будут оттягивать линии, придадут необходимую легкость образу. Идеальным вариантом будет множество ниспадающих плавных слоев волос. Наплывы волос должны начинаться чуть выше скул, ниспадать, наслаиваться друг на друга. Такую прическу принято назвать лесенкой или каскадом, градуированной стрижкой. "}, {"rating": " ", "name": "", "comment": "Важно помнить, что не все прически подходят обладательницам квадратной формы лица. Если Вы желаете немного смягчить «углы» и вытянуть лицо, что поможет приблизить форму лица к овальной, при работе над пропорциями Вашей прически, обратите особое внимание на объем у корней. Это будет исправлять пропорции, делая Ваше лицо длиннее. Используйте мягкие волны и создавайте плавные переходы между слоями волос для достижения иллюзии овального лица. Выбирая между множеством колористических приемов, обратите особое внимание на покраску отдельных пряде… — Читать дальшей или на Сомбре. Избегайте определенных границ между оттенками. Мягкость и плавность создадут необходимый эффект. Замечательный способ добиться идеального внешнего вида — сделать небрежную прическу. Эти беспорядочные волны легко создаются при помощи утюжка. Вы также можете создать их, заплетая волосы на ночь в косички. "}, {"rating": " ", "name": "", "comment": "Главная задача при выборе стрижки для полного, крупного или широкого лица — отвлечь внимание от лица и сделать акцент на волосы. Создать более овальную форму помогут удлиненные прядки по бокам, скрывающие полные щеки, косая челочка, легкие кудряшки, ассиметричные линии.Прически, которые не стоит носить при крупном или полном лице: Никаких прямых широких коротких челок. Они расширяют лицо. Классическое каре с прямым пробором еще больше увеличит лицо. Не создавайте объем вокруг щек. Конский хвост это не Ваш вариант. Очень короткие стрижки… — Читать дальше подчеркивают черты лица. Это нежелательно. Плоские аккуратные прически с выраженными горизонтальными линиями.Отличный выбор для Вас: Косые челочки, только частично прикрывающие лоб. Боковой пробор или пробор посередине с длинными прядями по бокам скроет объем и вытянет лицо. Волосы могут быть как подзавитые, так и прямые, подстриженные лесенкой. Вам пойдут многослойные и ступенчатые стрижки. Например, каскадная стрижка, которая сделает лицо более худощавым. "}], "images": ["https://pr0.zoon.ru/e3UB6vfz7ZLB2ZHFDIrJSg==/1180x1200,q85/4px-BW84_n0eIJkiCZY4M9q5lnGS2Mztneeh8CoYMLErztQBMJzxG8C2Q2NF7AB8Qg7qDIXbAE0dHA4l_8fV5pjUzkbbUsbygSIxgAC7YKHOhNIyCNZbYvMAIMuthlxpCv507iUN5Ls=", "https://pr1.zoon.ru/NU0ozmfpdri7dbczrA524g==/897x1200,q85/4px-BW84_n0eIJkiCZY4M9q5lnGS2Mztneeh8CoYMLErztQBMJzxG8C2Q2NF7AB8uR5zYffcQ7x7Ahv0x1xIB997Dv9LG4RCbvN7X1O2FJu03XgrMuZ8VLrn_y-tTYKmu5wgpO3wAGQ="], "promos": [], "tags": ["Салоны красоты и СПА"], "witget": "no"}