{"title": "Похожие салоны красоты и спа поблизости", "rating": "3.7", "phone": "tel:+79526526196", "address": "Пермь,  noindexРеволюции/noindex,  30", "lonlat": ["56.253250999999999", "58.003638000000002"], "work_time": "Время работыежедневно: 11:00 - 20:00 ", "price": 0, "price_list": [], "stuff_list": [], "site": "http://zoon.ru/redirect/?to=https%3A%2F%2Fvk.com%2Ffialka_krasotka&hash=b6525881233116e0bf3a77ebf6c581e9&from=57db44c340c088373b8e9c1b.7e85&ext_site=ext_vk&backurl=https%3A%2F%2Fperm.zoon.ru%2Fbeauty%2Fsalon_krasoty_fialka%2F", "reviews": [{"rating": " ", "name": "\"ФИАЛКА\".", "comment": "Натуральные красители)"}, {"rating": " ", "name": "\"ФИАЛКА\".", "comment": "Все будет не только хорошо, но преотлично!!!!"}, {"rating": " ", "name": "\"ФИАЛКА\".", "comment": "Есть такой сoрняк – сныть, растет пoвсюду, а имеет такой же химический сoстав, как и наша кровь, очень ценная травка, повышает гемоглобин, хорошо помогает при сниженном иммунитете. Вьюнoк, обвивающий заборы, лечит рак, останавливает кровь, заживляет раны. Мокрица – тоже злoстный сорняк – укрепляет сердечную мышцу, траву нужно добавлять в салаты. Семена тыквы пoмогают при простатите, нужно каждый день съедать по 20 зернышек тыквы, на их основе создан лечебный препарат тыквеол. При простатите хорошо помогают листья лещины – ореха. Сухая красная р… — Читать дальшеябина является хорошим успокаивающим средством. Такими же свойствами обладает трава дурнишник. Крапива очень богата железом, используется для повышения гемоглобина при анемии, является хорошим кровоостанавливающим и противовоспалительным средством — во время войны соком крапивы лечили раны. Коровяк – цветет желтыми цветами один день, лечит бронхит, простуду, особенно детский кашель. Золотарник – лечит печень, как правило, все травы с желтыми цветами лечат печень. Календула – тоже лечит печень, рак, используется в гомеопатии для приготовления мазей, настоек. Пижма – используется для лечения печени, рака, а также как противоглистное средство. Чернобыльник – лечит рак, женские болезни, нервы, эпилепсию. Астрагал шерстистоцветковый лечит сердечные заболевания – гипертонию, аритмию, стенокардию, сердечную недостаточность, буквально поднимает людей с постели. Тысячелистник – одно из наиболее часто встречающихся растений -снимает все воспалительные процессы в печени, почках, кишечнике. Репешок – лечит печень, вкус и аромат настоя репешка превосходит все известные чаи. Гулявник – совсем невзрачная травка – лечит все легочные заболевания, включая астму и туберкулез. Душица – очень богата селеном, клевер – любимая пища животных, полезен для восстановления здоровья ослабленных детей, а также после операций. Цикорий – растение с красивыми голубыми цветами – лечит сердечные заболевания, а корень – цирроз печени. Корень пырея в семье травницы во время войны собирали и сушили по 15—20 мешков, им лечились, пили настои, из высушенных и перемолотых корней пекли хлеб. Корень обладает мочегонным действием, используется при отеках, циститах, нефритах, мочекаменной, желчекаменной болезни – дробит камни за два месяца. Применяется как обезболивающее средство при суставных заболеваниях, также лечит все заболевания легких, печени, используется при простудных заболеваниях как потогонное средство. Относится к питательным травам, восстанавливает силы, аппетит, зрение. Нет такого заболевания, которое бы не лечил пырей. Рецепт настоя корня пырея: 100 граммов сухого корня залить 1 литром кипятка, настоять, принимать по 30 мл 4—5 раз в день. Высушенные и перемолотые корни пырея можно использовать для приготовления кофейного напитка, добавлять в муку при выпечке хлеба. Обязательно нужно собирать корни пырея, лопуха, одуванчика – они лечат от ста болезней. Весной корни растений обладают большой силой, поэтому весной их и надо собирать и сушить. Травы собирают во время цветения – с июня по август. Для обеспечения организма необходимыми витаминами и микроэлементами Елена Федоровна советует ежедневно съедать по три-четыре грецких ореха, они очень ценны для мозга, нервов, костей, богаты белками, повышают гемоглобин. Очень полезно каждый день пить отвар овса. Для приготовления отвара на одного человека нужно взять полстакана крупы, заварить тремя стаканами кипятка на ночь, за ночь крупа размякнет, утром полчаса прокипятить ее на медленном огне, получившийся кисель пить в течение дня. Это – удивительное средство. Ежедневно — пить настой шиповника. Одну столовую ложку шиповника раздробить, залить двумя стаканами кипятка, настоять один час, выпить в течение дня. Еще ежедневно нужно съедать две столовые ложки меда. Все эти средства обеспечат организм необходимыми витаминами, и не надо будет покупать синтетические дорогостоящие витамины в аптеке.Подпишись, если развиваешься "}], "images": [], "promos": [], "tags": ["Салоны красоты и СПА"], "witget": "no"}