{"title": "Похожие салоны красоты и спа поблизости", "rating": "3.8", "phone": "tel:+74712548016", "address": "Курск, Овечкина, 10, 1 этаж", "lonlat": ["36.175395999999999", "51.721933999999997"], "work_time": "Время работыПн-Сб: 09:00—21:00 ", "price": 0, "price_list": [], "stuff_list": [], "site": "http://zoon.ru/redirect/?to=https%3A%2F%2Fvk.com%2Fclub60690738&hash=e5c2b7ffd6eed96b7728c5495e80648d&from=5556432440c088907a8d54b0.1fa7&ext_site=ext_vk&backurl=https%3A%2F%2Fkursk.zoon.ru%2Fbeauty%2Fklinika_esteticheskoj_meditsiny_nikamed%2F", "reviews": [{"rating": " ", "name": "Елизавета Коробкина", "comment": "Отзыв. Не первый раз посещаю клинику НикаМед и остаюсь очень довольна. На ресепшене встречают доброжелательно и с уважением. Врач, Надежда Вячеславовна, грамотный специалист, добрый человек и настоящий мастер своего дела. Я посещала процедуры, такие как: чистка лица и восковая эпиляция. Чистка лица даёт положительный результат и оздоравливает кожу. Процедура, восковая эпиляция, осуществлялась, как положено, без негативных последствий. Советую посетить клинику НикаМед. После процедур вы получите… – показать"}, {"rating": " ", "name": "Kat Kat", "comment": "здраствуйте!! хотелось бы узнать есть ли у вас консультация врачей? и сколько она стоит? хотелось бы увеличить немного губы и проконсультироваться, какие препараты нужны, сколько мл нужно и сколько это будет стоить?"}, {"rating": " ", "name": " ", "comment": "Здравствуйте, Свяжитесь с нами по номеру телефона"}, {"rating": " ", "name": "Клиника эстетической медицины НикаМед", "comment": "ЗИМНЕЕ ПРЕДЛОЖЕНИЕ от НИКАМЕД!"}, {"rating": " ", "name": "Клиника эстетической медицины НикаМед", "comment": "ОСЛОЖНЕНИЯ ПОСЛЕ ПИЛИНГОВПилинг – одна из самых популярных процедур для улучшения внешнего вида и качества кожи. Все виды пилингов имеют одну цель – удаление поверхностного слоя клеток эпидермиса. В результате удаления защитного верхнего слоя эпителия наступает обезвоживание этой зоны, повышается ее чувствительность к ультрафиолетовому и тепловому видам излучения, изменяются реакция сосудов и обменные процессы, на что влияет и индивидуальная чувствительность организма. Чем глубже затрагиваемый воздействием слой кожи, тем сильнее реакция: более… — Читать дальше глубокий пилинг приводит и к более значительным осложнениям.На вид и степень их выраженности влияют и такие факторы, как неправильная оценка косметологом исходного состояния кожного покрова, его толщины, фототипа, чувствительности, индивидуальных регенеративных возможностей, выраженности дерматологических изменений, наличие сопутствующих хронических заболеваний, возрастные особенности пациента. Некоторым из них с целью предотвращения осложнений до и после пилинга необходимо назначение курса антибиотиков или антигистаминных препаратов. Это поможет снизить риск возникновения аллергических, воспалительных реакций и нагноения.Пилинги отличаются как по глубине (поверхностный, срединный, глубокий), так и по механизму воздействия (химический, лазерный, механический и др.). Химический (при помощи химического агента, чаще кислоты) пилинг кожи предполагает развитие ожидаемых постпилинговых реакций, но также имеет риск развития осложнений. Существуют осложнения, общие для всех видов пилинга; в то же время каждый вид активного вещества для пилинга может вызвать свои, характерные только для него осложнения.Они могут различаться по степени выраженности и по частоте появления. Считается например, при химическом пилинге осложнения возникают значительно чаще, чем при механическом, но в полной мере от них не застрахует ни одна из методик проведения процедуры.Ожидаемые реакции после пилингаК данной группе относятся реакции, которые в той или иной мере проявляются у всех пациентов. Они развиваются в первые дни (до двух недель) после пилинга, а проходят достаточно быстро и без каких либо последствий, а это вполне предсказуемая реакция кожи на внешние раздражители, к которой нужно быть готовыми. Представим их в порядке возникновения и по частоте развития:1) Покраснение кожи (эритема)Это покраснение обработанного участка, причем степень ее выраженности и длительность существования напрямую зависят от «агрессивности» процедуры. Например, если имело место воздействие альфа-гидрокислотами, краснота сохраняется до 3 часов, а вот после обработки раствором Джеснера эритема будет держаться до двух дней. Концентрация кислот около 30% при срединных ТСА-пилингах вызовет ярко красную эритему на срок до 5 суток, а при глубоких пилингах покраснение может сохраняться до 2 месяцев.2) ОтекиЭто местная воспалительная реакция кожи на внешнее воздействие. Поскольку после пилинга повышается проницаемость капилляров, жидкость выходит из них и скапливается в тканях, вызывая отек. Особо актуальна эта проблема для участков с тонким кожным покровом – вокруг глаз, на шее. Пилинги на основе фруктовых кислот не окажут подобного побочного эффекта, зато ретиноиды и трихлоруксусная кислота (ТСА), концентрация коих не превышает 15% – вполне могут. Как правило, отеки возникают на 1—3 день после процедуры и сохраняются на несколько суток. Минимизировать их проявление – задача, в первую очередь, врача-косметолога, который должен подобрать правильное сочетание кислот к типу кожи пациента.3) ШелушениеПрактически запрограммированное ожидаемое явление. Оно возникает на 2—4 день после выполнения процедуры и быстро проходит за 1—3 дня. Практически незаметно после фруктового пилинга, при этом резорцин и ТСА могут вызвать крупнопластинчатое шелушение кожи на целую неделю. В этот период важно удержаться от соблазна «помочь» своей коже отшелушиться, оставить чешуйки в покое и позволить процессу пройти естественным путем, иначе этот процесс затянется, что уже вызовет развитие осложнений. Если все же очень хочется как-то поучаствовать – лучше позаботиться об активном увлажнении кожи.4) Повышенная чувствительность кожиОбработанные участки кожи более остро реагируют на любые внешние раздражители (солнечный свет, механические и температурные воздействия и т.п.). Как правило, это состояние проходит в течение первых недель, но может развиться и в самостоятельное осложнение – в этом случае гиперчувствительность сохраняется до 12 месяцев.5) Потемнение кожиХарактерно усиление пигментации, появляется выраженная темная окраска кожи в обработанной зоне. Однако поводов для волнения здесь нет, это явление проходит после того, как кожа полностью отшелушится – в среднем, через 1—2 недели.Осложнения после пилингаЭти проблемы могут проявиться как сразу, так и спустя довольно продолжительное время после проведения процедуры. Они не относятся к закономерным реакциям кожи на пилинг, оказывают крайне негативное влияние на его эстетический результат, а в большинстве случаев несут угрозу здоровью и требуют того или иного лечения.1) ГиперпигментацияЭто осложнение наиболее часто отмечается после TCA-пилинга и является прямым следствием некачественно проведенной предпроцедурной диагностики и неправильным постпилинговым уходом. Также высок риск появления гиперпигментации у тех пациентов, которые принимают фотосенсибилизирующие препараты.Причина гиперпигментации – некорректная работа воспаленных клеток кожи, которые начинают активно вырабатывать меланин, что и приводит к образованию темных участков.Обезопасить от этой неприятности может тщательное медицинское обследование (необходимо выяснить, нет ли предрасположенности к гиперпигментации, вылечить все имеющиеся воспалительные процессы), а также использование фотозащитных средств после.2) Обострение угревой болезни (акне) и себореиПровоцирующим фактором этого осложнения является воспалительная реакция, побуждающая клетки, «ответственные» за образование кожного сала (себоциты), активно работать. В группу риска попадают пациенты с жирной кожей, акне и хронической себореей чаще после срединного пилинга. Это осложнение лечится антибиотикотерапией.3) Разделительная (демаркационная) линияПодобная ситуация нередко возникает при неправильном подборе врачом метода лечения (чаще возникает среди пациентов с пористым кожным покровом и с темной кожей, которые перенесли глубокий или средне-глубокий пилинг). Сгладить эту «границу» можно с помощью дополнительного пилинга Джеснера. А для пациентов из «группы риска» лучше выбрать более щадящий тип полинга.4) Активация герпетической инфекцииЭто осложнение, как правило, связано со срединными и глубокими химическими пилингами. В группу риска попадают прежде всего пациенты-носители с рецидивирующим герпесом, однако клинической практике известно и немало случаев первичного заражения, связанных со снижением иммунитета – неизбежным последствием серьезных пилингов. В качестве профилактики у данной группе пациентов обычно назначаются противогерпетические препараты (например, ацикловир), а если момент упущен – потребуется уже полноценный лечебный курс.5) Инфекционные осложненияОсновное проявление – стрептостафилодермия, пусковым механизмом которой будет нарушение гигиенических норм врачами при проведении процедуры, либо самим пациентом в период реабилитации.6) Аллергическая реакцияВ настоящее время никто из нас не застрахован от развития аллергической реакции на любое вещество. Однако осложнение в виде аллергии на используемые при проведении пилинга кислоты встречается достаточно редко (преимущественно это реакция на аскорбиновую и койевую кислоты).Во избежание подобных неприятностей в случае наличия выявленной аллергии химические агенты лучше перед процедурой пройти тест на чувствительность к препаратам пилинга, а также исключить влияние иных аллергенов в восстановительный период (здесь все строго индивидуально, поскольку у каждого они свои).7) Гипопигментация кожиЭто осложнение является следствием гибели большого числа меланоцитов, что возможно при слишком глубоком химическом воздействии. Особенно часто с подобным эффектом сталкиваются обладатели смуглой кожи. Самый неприятный момент состоит в том, что ситуацию практически невозможно исправить, однако с помощью дополнительных поверхностных пилингов можно попробовать слегка выровнять тон.8) Стойкое покраснение кожиЧастая проблема пациентов с куперозом, чувствительной кожей, с расширенными поверхностными сосудами кожи (телеангиоэктазиями), решившимися на глубокий пилинг. Подобная побочная кожная реакция развивается опять же при выборе слишком агрессивного пилинга врачом и может длиться до 12 месяцев. Но чаще всего проходит самостоятельно без постороннего вмешательства. Для ускорения этого срока важно избегать инсоляции, саун, чрезмерной физической активности, исключите употребление алкоголя, острой и пряной пищи.9) Нарушение процессов рубцевания.Это наиболее неприятное осложнение, возникающее вследствие повреждения кожи после глубоких химических пилингов (50% ТСА, 88% фенол), либо из-за нарушения самой техники процедуры при 30% ТСА пилинге. Чаще всего риску образования рубцов подвержены те люди, у которых медленно заживают раны, которые имеют склонность к образованию келоидных рубцов, а также те, кто страдает сильным фотоповреждением кожи. Симптомы будущего образования рубцов – это непроходящий зуд и стойкая эритема, а также медленный процесс эпителизации кожи. "}, {"rating": " ", "name": "Клиника эстетической медицины НикаМед", "comment": "Моя гордость!Мечты сбываются!"}], "images": [], "promos": [], "tags": ["Салоны красоты и СПА"], "witget": "no"}