{"title": "Похожие салоны красоты и спа поблизости", "rating": " ", "phone": "tel:+74862591890", "address": "Орёл,  noindexКомсомольская/noindex,  106", "lonlat": ["36.060208000000003", "52.950229999999998"], "work_time": "Время работыежедневно: 09:00 - 19:00 ", "price": 0, "price_list": [], "stuff_list": [], "site": "http://zoon.ru/redirect/?to=http%3A%2F%2Fmagyhands.ru%2F&hash=b9c223f53a4b45cbaaf4fad8cb303273&from=5555d59840c08819758cdcf0.6f71&ext_site=ext_site&backurl=https%3A%2F%2Forel.zoon.ru%2Fbeauty%2Fsalon_krasoty_magiya%2F", "reviews": [{"rating": " ", "name": "Анонимный пользователь", "comment": "Добрый вечер, не ходите к косметологу Наталье. Ужас, обман, иньекции колоть не умеет, да и не колит, делает вид, я была вся в синяках после её процедур. Девочки выбирайте профессиональных косметологов."}, {"rating": " ", "name": "Массаж в Орле \"Магия рук\"", "comment": "Школа Фиделя Субботина (20.03.2020):Рассмотрим, как с помощью мануальных техник и тейпирования, устранять причину возникновения боли в области плеча, а именно поражение капсулы плечевого сустава!"}, {"rating": " ", "name": "Массаж в Орле \"Магия рук\"", "comment": "Реабилитация. Массаж. ЛФК (19.03.2020):Избaвляeмся oт бoли в спинe и плeчaх"}, {"rating": " ", "name": "Массаж в Орле \"Магия рук\"", "comment": "Курсы массажа в Краснодаре | Семинары | РодНик (18.03.2020):ЗАДНЯЯ ГРУППА МЫШЦ БЕДРА К задней группе мышц бедра относятся двуглавая мышца бедра, полусухожильная и полуперепончатая мышцы, все они имеют начало на седалищном бугре. У своего начала эти мышцы покрыты большой ягодичной мышцей. Полусухожильная и полуперепончатая мышцы, прилежащие сзади к большой приводящей мышце, лежат медиально. Двуглавая мышца занимает латеральное положение. Она граничит с латеральной широкой мышцей бедра. На границе между средней и нижней третями бедра мышцы расхо… — Читать дальшедятся в стороны. Полусухожильная и полуперепончатая мышцы уходят вниз и медиально, ограничивая подколенную ямку с медиальной стороны. Двуглавая мышца бедра образует латеральную стенку подколенной ямки. Двуглавая мышца бедра (#musculus_biceps_femoris), длинная, мощная, имеет две головки: длинную и короткую. Длинная головка (caput longum) начинается толстым коротким сухожилием (вместе с полусухожильной мышцей) на верхнемедиальной поверхности седалищного бугра и на крестцово-бугорной связке. Затем эта мышца следует сверху вниз косо в латеральном направлении рядом с полусухожильной мышцей. На границе между средней и нижней третями бедра длинная головка двуглавой мышцы отделяется от полусухожильной мышцы и соединяется со своей короткой головкой. Короткая головка (caput breve) двуглавой мышцы бедра начинается на латеральной губе шероховатой линии, верхней части латерального надмыщелка бедренной кости и на латеральной межмышечной перегородке бедра. Обе головки, соединяясь на границе между средней и нижней частями бедра, переходят в общее сухожилие, которое следует вниз по заднелатеральной стороне коленного сустава. Сухожилие прикрепляется к головке малоберцовой кости и к наружной поверхности латерального мыщелка большеберцовой кости. Часть волокон этого сухожилия вплетается в фасцию голени. Между сухожилием двуглавой мышцы и малоберцовой коллатеральной связкой находится нижняя подсухожильная сумка двуглавой мышцы бедра (btorsa subtendinea m. bicipitis femoris inferior). Верхняя сумка двуглавой мышцы бедра (btorsa m. bicipitis femoris superior) располагается между началом длинной головки этой мышцы и седалищным бугром. Функция: разгибает и приводит бедро, сгибает голень в коленном суставе, согнутую в коленном суставе голень поворачивает кнаружи. Иннервация: большеберцовый нерв (SI-SII) (длинная головка), общий малоберцовый нерв (LIV-SI) (короткая головка). Кровоснабжение: медиальная артерия, окружающая бедренную кость; прободающие артерии. Полусухожильная_мышца (#musculus_semitendinosus), длинная, плоская, суживающаяся книзу, начинается вместе с длинной головкой двуглавой мышцы бедра на верхнемедиальной поверхности седалищного бугра и крестцовобугорной связке. Мышца располагается ближе к медиальному краю задней стороне бедра. Латеральная сторона мышцы граничит с двуглавой мышцей бедра, медиальная сторона — с полуперепончатой мышцей. Проксималь- ная часть полусухожильной мышцы покрыта большой ягодичной мышцей. Иногда, примерно на середине бедра, полусухожильная мышца имеет сухожильную перемычку. Полусухожильная мышца следует сверху вниз и на уровне средней трети бедра переходит в длинное сухожилие. Это сухожилие проходит вниз по заднемедиальной стороне коленного сустава, огибает сзади медиальный надмыщелок бедренной кости и прикрепляется к медиальной поверхности верхней части большеберцовой кости и фасции голени, участвуя в образовании так называемой поверхностной «гусиной лапки». Функция: разгибает бедро, согнутую в коленном суставе голень поворачивает кнутри. Иннервация: большеберцовый нерв (LIV-SII). Кровоснабжение: прободающие артерии. Полуперепончатая мышца (#musculus_semimembranosus), плоская, начинается на седалищном бугре между началом полусухожильной и большой приводящей мышц длинным плоским сухожилием. Мышца следует сверху вниз и, суживаясь, на уровне середины бедра переходит в мышечное брюшко, расположенное кпереди от полусухожильной мышцы и длинной головки двуглавой мышцы бедра. Сухожилие полуперепончатой мышцы, сначала уплощенное, а затем принимающее округлую форму, образуется на медисальной стороне ее брюшка. Сухожилие проходит позади медиального надмыщелка бедренной кости. На уровне задней поверхности коленного сустава сухожилие уплощается и делится на 3 сухожильных пучка (медиальный, средний и латеральный), в связи с чем эту разветвленную часть сухожилия называют глубокой «гусиной лапкой» (pes anserinus profundus). Медиальный (передний) сухожильный пучок идет горизонтально вперед и прикрепляется к медиальному мыщелку большеберцовой кости, под большеберцовой (медиальной) коллатеральной связкой коленного сустава. Средний сухожильный пучок прикрепляется к задней поверхности медиального мыщелка большеберцовой кости и вплетается в фасцию подколенной мышцы. Латеральный (задний) сухожильный пучок круто изгибается в латеральную сторону и вверх и продолжается в косую подколенную связку, вплетающуюся в заднюю стенку суставной капсулы коленного сустава. Под сухожилием полуперепончатой мышцы в месте ее деления на три сухожильных пучка имеется сумка полуперепончатой мышцы (bursa m. semimembranosi). Функция: разгибает бедро и сгибает голень, согнутую в коленном суставе голень поворачивает кнутри, оттягивает капсулу коленного сустава, при сгибании защищает синовиальную мембрану коленного сустава от ущемления. Мышцы задней группы играют важную роль в поддержании вертикального положения и прямохождении, препятствуя сгибанию туловища в тазобедренном суставе под влиянием силы тяжести. Иннервация: большеберцовый нерв (LIV-SI). Кровоснабжение: медиальная артерия, окружающая бедренную кость, прободающие артерии, подколенная артерия. "}], "images": [], "promos": [], "tags": ["Салоны красоты и СПА"], "witget": "no"}